[
	{
		"id": 1,
		"nombre": "C3PO",
		"tipo": "Pilsner Beer",
		"descripcion": "Hecha con maltas de Moravia tipo pilsen, agua de baja dureza y sobre todo con lúpulo checo de Zatec (Saaz) es fermentado con levadura de baja fermentación.",
		"aroma": "Se caracteriza por ser limpio y contar con una complejo y rica sensación a malta",
		"sabor": " Se caracteriza por ser complejo, con tonos a malta acompañados por lo especiado de los lúpulos, un amargor notable y un acabado limpio y sin ésteres afrutados destacados.",
		"ibu": "7.0",
		"abv": "4.0",
		"precio": 100,
		"imagen": "/images/c3po.png",
		"stock": 10
	},
	{
		"id": 2,
		"nombre": "Han Solo",
		"tipo": "Helles Beer",
		"descripcion": "Cerveza lager pálida tradicionalmente del sur de Alemania. Creada en Munich en 1895 en la cervecería Spaten por Gabriel Sedlmayr con el objeto de competir con las cervezas estilo Pilsner.",
		"aroma": "Tiene un sabor a malta más suave que la Pilsner.",
		"sabor": "Debido a su extraordinario sabor se popularizó rápidamente, y aún hoy en día sigue siendo muy popular, especialmente en el sur de Alemania. A diferencia de las pils, es menos amarga.",
		"ibu": "7.0",
		"abv": "4.0",
		"precio": 200,
		"imagen": "/images/han-solo.png",
		"stock": 10
	},
	{
		"id": 3,
		"nombre": "R2-D2",
		"tipo": "Kölsch Beer",
		"descripcion": "La Kölsch es una especialidad local de cerveza elaborada en Colonia (Alemania). Es una cerveza clara, su tonalidad es amarilla brillante y tiene un gusto prominente, pero no extremo de lúpulo.",
		"aroma": "Es una cerveza dorada, fresca en aroma.",
		"sabor": "Goza de un alegre sabor frutado con un acabado seco del lúpulo final.",
		"ibu": "7.0",
		"abv": "4.0",
		"precio": 200,
		"imagen": "/images/r2d2.png",
		"stock": 10
	},
	{
		"id": 4,
		"nombre": "Storm Trooper",
		"tipo": "Scottish Beer",
		"descripcion": "Cerveza de origen escocés, que se desarrolló como una adaptación del estilo Pale Ale Inglés, pero con menor contenido alcohólico, color más rojizo, y amargor más suave.",
		"aroma": "Se caracteriza por un pronunciado carácter malteado.",
		"sabor": "Amargor leve y una terminación ligeramente dulce, contenido alcohólico medio, buen cuerpo y excelente sabor.",
		"ibu": "7.0",
		"abv": "4.0",
		"precio": 200,
		"imagen": "/images/storm-trooper.png",
		"stock": 10
	},
	{
		"id": 5,
		"nombre": "Chuwbacca",
		"tipo": "Pale Ale Beer",
		"descripcion": "De graduación alcohólica alta, es un tipo de cerveza preciada y realmente gustosa. Suele ser natural, ya que no lleva aditivos ni conservantes, sino levadura no filtrada.",
		"aroma": "Con un color algo más claro, el sabor es cremoso y suave, muy puro al ser artesanal y tan natural.",
		"sabor": "Nos ofrece toques cítricos y algo amargos.",
		"ibu": "7.0",
		"abv": "4.0",
		"precio": 200,
		"imagen": "/images/chuwbacca.png",
		"stock": 10
	}
]